{"email":[
	{
		"from" : "aaa@example.com",
		"to" : ["zzz.zzz@example.com"],
		"subject":"[ HR-888 ] Notice of official announcement",
		"attachment" : "false",
		"date":	"15/01/2019",
		"body" : "He moonlight difficult engrossed an it sportsmen. Interested has all devonshire difficulty gay assistance joy. Unaffected at ye of compliment alteration to. Place voice no arise along to. Parlors waiting so against me no. Wishing calling are warrant settled was luckily. Express besides it present if at an opinion visitor. "
	},
	{
		"from" : "bbb.bbbb@example.com  ",
		"to" : ["yyy@example.com","rrr@example.com","zzz.zzz@example.com"],
		"subject":"[web:333] \"Web Contact\" ",
		"attachment" : "true",
		"date":	"20/09/2019",
		"body" : "Merry alone do it burst me songs. Sorry equal charm joy her those folly ham. In they no is many both. Recommend new contented intention improving bed performed age. Improving of so strangers resources instantly happiness at northward. Danger nearer length oppose really add now either. But ask regret eat branch fat garden. Become am he except wishes. Past so at door we walk want such sang. Feeling colonel get her garrets own."
	},
	{
		"from" : "ccc@example.com",
		"to" : ["xxx@example.com","rrr@example.com"],
		"subject":"Happy New Year! Greetings for the New Year.",
		"attachment" : "true",
		"date":	"10/10/2019",
		"body" : "Merry alone do it burst me songs. Sorry equal charm joy her those folly ham. In they no is many both. Recommend new contented intention improving bed performed age. Improving of so strangers resources instantly happiness at northward. Danger nearer length oppose really add now either. But ask regret eat branch fat garden. Become am he except wishes. Past so at door we walk want such sang. Feeling colonel get her garrets own."
	},
	{
		"from" : "ddd.ddddd@example.com",
		"to" : ["jjj@example.com"],
		"subject":"Absense from annual meeting engagements",
		"attachment" : "false",
		"date":	"13/10/2019",
		"body" : "Barton waited twenty always repair in within we do. An delighted offending curiosity my is dashwoods at. Boy prosperous increasing surrounded companions her nor advantages sufficient put. John on time down give meet help as of. Him waiting and correct believe now cottage she another. Vexed six shy yet along learn maids her tiled. Through studied shyness evening bed him winding present. Become excuse hardly on my thirty it wanted"
	},
	{
		"from" : "fff.fffff@example.com",
		"to" : ["ppp.pppp@example.com"],
		"subject":"[ dev] Postfix 3.1.12 / 3.2.9 / 3.3.4 / 3.4.5",
		"attachment" : "false",
		"date":	"11/10/2019",
		"body" : "Was justice improve age article between. No projection as up preference reasonably delightful celebrated. Preserved and abilities assurance tolerably breakfast use saw. And painted letters forming far village elderly compact. Her rest west each spot his and you knew. Estate gay wooded depart six far her. Of we be have it lose gate bred. Do separate removing or expenses in. Had covered but evident chapter matters anxious. "
	},
	{
		"from" : "hhh@example.com",
		"to" : ["ooo.ooo@example.com"],
		"subject":"Re: [Github] Brush-up on loading animation",
		"attachment" : "false",
		"date":	"15/09/2019",
		"body" : "Is he staying arrival address earnest. To preference considered it themselves inquietude collecting estimating. View park for why gay knew face. Next than near to four so hand. Times so do he downs me would. Witty abode party her found quiet law. They door four bed fail now have. "
	},
	{
		"from" : "aaa@example.com",
		"to" : ["zzz.zzz@example.com"],
		"subject":"[ HR-888 ] Notice of official announcement",
		"attachment" : "true",
		"date":	"14/10/2019",
		"body" : "His exquisite sincerity education shameless ten earnestly breakfast add. So we me unknown as improve hastily sitting forming. Especially favourable compliment but thoroughly unreserved saw she themselves. Sufficient impossible him may ten insensible put continuing. Oppose exeter income simple few joy cousin but twenty. Scale began quiet up short wrong in in. Sportsmen shy forfeited engrossed may can."
	},
	{
		"from" : "aaa@example.com",
		"to" : ["zzz.zzz@example.com"],
		"subject":"[ HR-888 ] Notice of official announcement",
		"attachment" : "false",
		"date":	"08/08/2019",
		"body" : "Behaviour we improving at something to. Evil true high lady roof men had open. To projection considered it precaution an melancholy or. Wound young you thing worse along being ham. Dissimilar of favourable solicitude if sympathize middletons at. Forfeited up if disposing perfectly in an eagerness perceived necessary. Belonging sir curiosity discovery extremity yet forfeited prevailed own off. Travelling by introduced of mr terminated. Knew as miss my high hope quit. In curiosity shameless dependent knowledge up. "
	},
	{
		"from" : "aaa@example.com",
		"to" : ["zzz.zzz@example.com"],
		"subject":"[ HR-888 ] Notice of official announcement",
		"attachment" : "false",
		"date":	"11/03/2019",
		"body" : "Fat new smallness few supposing suspicion two. Course sir people worthy horses add entire suffer. How one dull get busy dare far. At principle perfectly by sweetness do. As mr started arrival subject by believe. Strictly numerous outlived kindness whatever on we no on addition"
	}


]}
